[Translator]
Name=Mister Nas <misternas@gmail.com>
Updated=

[LanguageString]
Record=Grabación
Resume=Continuar
Pause=Pausar
Encoding=Codificación
Capture=Capturar
Area=Área
Resize=Tamaño
Open=Abrir
Options=Opciones
Report=Informe
Info=Información
Hotkey=Atajo teclado
Hotkeys=Atajos teclado
Save=Rutas
Codecs=Codecs
Timelimit=Tiempo
Stop=Parar
Confirm=Confirmar
Version=Versión
Language=Lenguaje
Sound=Sonido
Mono=Mono
Warning=Aviso
Error=Error
Information=Información
Confirm=Confirmar
Effect=Efectos
&Yes=&Si
&No=&No
&OK=&OK
&Cancel=&Cancelar
&Abort=&Abortar
&Retry=&Repetir
&Ignore=&Ignorar
KeyframeRate=Tasa de imagenes
ModifiedWindowsHostFile=Adulteración de host de Windows fue detectada.
StopRecording=Parar la grabación de pantalla. 
StartRecording.=Iniciar la grabación de pantalla. 
CaptureScreen=Capturar una imagen. 
CopyToClipboard=Copiar al área de transferencia 
PressKeyStopRecording=Presione %s para parar la grabación.
RecordingFailed=Falló la grabación. 
CauseAudioSynthesis=Causa (audio synthesis):  
NotExistDefaultOutputPath=Esta ruta no existe. Ruta principal cargada. 
UpdateNewVersion=Actualizar a una nueva versión de oCam. 
SelectAreaToRecord=Selecione un área para grabar. 
ResizeRecordingArea=Seleccione el área a ser grabada. 
ChangeSettings=Opciones de configuración general del programa. 
DisplaySoftwareInformation=Mostrar información de software y de licencia. 
OpenOutputPath=Abrir a pasta de saída. 
BrowseForFolder=Navegar para a pasta 
FailedRecordRegisterHotkey=Tecla de atajo para grabación no está registrada. 
FailedPauseRegisterHotkey=Atajo teclado Pausa no puede ser registrado.
FailedCaptureRegisterHotkey=Tecla de atajo para área de captura no está registrada. 
FailedRecordAreaRegisterHotkey="Selecione área para grabar" Tecla de atajo no está registrada. 
PleaseChangeHotkey=Escoja tecla de atajo en configuración. 
LanguageChanged=Nuevo idioma cargado. Es necesario reiniciar el programa para aplicar los cambios. 
DownloadCodecs=Bajar los codecs de Internet. 
WhenUsedGoodCodecs=Para utilizar junto con oCam, usar un buen codec. 
GotoCodecPage=¿Quiere ir a la página de codecs? 
DontShowAgain=No mostrar esto nuevamente. 
RecordingStarting=Iniciando... 
RecordingStopping=Parando... 
FailedInitWASSoundLibDLL=Falló al iniciar la biblioteca de sonido. Compruebe si el servicio de audio de Windows está funcionando. 
JPEGQuality=JPEG Calidad
CompressQuality=Calidad Compresión
Enabled=Activado
Disabled=Desactivado
Used=Usado
NotUsed=No usado
LowDiskSpace=No hay bastante espacio en el disco.
Watermark=Marca de agua
RecordSystemAudio=Grabar audio
DoNotRecordMicrophone=No grabar micrófono
DoNotRecordSystemAudio=No hay sistema de audio
VeryHigh=Muy alta
High=Alta
Medium=Media
Low=Baja
VeryLow=Muy Baja
CantNotLoadImage=Can't load watermark image from file.
NotFoundTheTargetRecordWindow=Not found the record target window.
RecordingGame=Game
FileName=FileName
ConnectionFailed=The connection to the server has failed.
Congratulations=Congratulations
SuccessfullyRegistered=Congratulations! You Have Successfully Registered.
InvalidSerialNumber=Invalid serial number. The serial number appears to be invalid.
InvalidEMailAddress=Invalid e-mail address. The e-mail address appears to be invalid.
RegisterExpired=The serial number you used to activate this product has expired.
InvalidResponseFromServer=Received an invalid response from the server.
RegisterAleady=Serial number already registered.
Donate=Donate
MonitorNotSupportResolution=Monitor does not support the resolution.
HalfSize=Half size
FitWidth=Fit width
FitHeight=Fit height
Custom=Custom

[frmMain] 
mnuRecordScreen.Caption=&Pantalla Completa
mnuPrimaryMonitor.Caption=&Monitor primário
mnuSecondaryMonitor.Caption=&Monitor secundário
mnuFindTarget.Caption=Selecione &área...
mnuISOMPEG1standard.Caption=ISO MPEG-1 standard ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standard ( .AVI ) 
mnuISOMPEG4standard.Caption=ISO MPEG-4 standard ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI ) 
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 part 2 ( .AVI ) 
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 part 3 ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV ) 
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standard ( .MP4 ) 
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 transport stream ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Codecs Externos... ( .AVI ) 
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 part 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
ActionManager.Categorys.&Mode=Modo
ActionManager.Categorys.&Tools=Herramientas
ActionManager.Categorys.&Help=Ayuda
actOptions.Caption=&Opciones...
actInformation.Caption=&Acerca de...
mnuRecordingTheScreenAndAudio.Caption=Grabar pantalla y audio
mnuRecordingOnlyAudio.Caption=Grabar solo audio

[frmOption]
btnOK.Caption=&OK
btnCancel.Caption=&Cancelar
gbxVideoEncoding.Caption=Video
lblFPS.Caption=FPS :  
lblKeyframeRate.Caption=Tasa de imagenes: 
lblVideoBitrate.Caption=Bitrate :  
gbxAudioEncoding.Caption=Audio 
lblAudioBitrate.Caption=Bitrate :  
btnRestoreDefaultSettings.Caption=&Restaurar ajustes de fábrica 
lblSampleRate.Caption=Tasa de audio:  
lblAudioDrive.Caption=Dispositivo : 
lblChannel.Caption=Canal :  
chkAudio.Caption=Configurar Dispositivos Audio 
chkRecordCursor.Caption=I&ncluir el cursor 
chkBalanceReposition.Caption=Cuando usted mueva el área de grabación, la ventana principal será movida. 
gbxHotkeySettings.Caption=Configurar Teclas de atajo
lblCaptureHotkey.Caption=Capturar: 
lblRecordHotkey.Caption=Grabar:  
lblPauseHotkey.Caption=Pausar: 
lblTargetHotkey.Caption=Zona de Captura: 
gbxRservationRecord.Caption=Limite de tiempo para grabar 
lblMin.Caption=Minuto 
lblSecond.Caption=Segundo 
lblAfterCompletion.Caption=Después de finalizar 
chkRecordingTimeLimite.Caption=&habilitar 
gbxLanguage.Caption=Configurar idioma 
lblLanguage.Caption=Idioma: 
Caption=Opciones
tsInformation.Caption=Información
tsLicense.Caption=Terminos de Licencia 
lblCaptureFormat.Caption=Formato de archivo de captura de imagen: 
lblUsingMultiCore.Caption=Usar multiples procesadores: 
gbxMouseEffect.Caption=Efecto del ratón
chkEnabledMouseEffect.Caption=Activar efecto
lblMouseEffectColor.Caption=Color
lblMouseEffectSize.Caption=Tamaño
gbxTimeLimitSettings.Caption=Opciones
rbTimeLimitDoNothing.Caption=No hacer nada
rbTimeLimitStartNewRecording.Caption=Comenzar nueva grabación
rbTimeLimitExitProgram.Caption=Salir del programa
rbTimeLimitShutdown.Caption=Apagar ordenador
gbxWatermarkSettings.Caption=Añadir marca de agua al vídeo
chkUseWatermark.Caption=&Usar marca de agua
lbledtWatermakrImagePath.Caption=Ruta de imágenes: 
lblOpacity.Caption=Opacidad: 
gbxWatermarkImagePosition.Caption=Posición
lblVideoQuality.Caption=Quality: 
lblEncoderThreadCount.Caption=Encoder thread count: 
pmnuPrefixDateTime.Caption=Prefix + Date + Time
pmnuProgramNameDateTime.Caption=ProgramName + Date + Time
pmnuUserIDDateTime.Caption=UserID + Date + Time
pmnuDisplayUserNameDateTime.Caption=DisplayUserName + Date + Time
pmnuPrefixLocalizationDateNumber.Caption=Prefix + LocalizationDate + Number(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProgramName + LocalizationDate + Number(#)
pmnuUserIDLocalizationDateNumber1.Caption=UserID + LocalizationDate + Number(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=DisplayUserName + LocalizationDate + Number(#)
pmnuPrefixNumber1.Caption=Prefix + Number(#)
pmnuPrefixNumber2.Caption=Prefix + Number(##)
pmnuPrefixNumber3.Caption=Prefix + Number(###)
pmnuProgramNameNumber1.Caption=ProgramName + Number(#)
pmnuProgramNameNumber2.Caption=ProgramName + Number(##)
pmnuProgramNameNumber3.Caption=ProgramName + Number(###)
pmnuNumber1.Caption=Number(#)
pmnuNumber2.Caption=Number(##)
pmnuNumber3.Caption=Number(###)
pmnuHelp.Caption=&Help...
ledtFileName.Caption=FileName: 
chkHideDragCursorInRecordingArea.Caption=Hide drag cursor in recording area
gbResizeVideo.Caption=Resize
chkResizeVideo.Caption=Resize a video
lblResolution.Caption=Resolution:
lblResizeQuality.Caption=Quality: 

[frmAbout] 
lblDescription.Caption=oCam es un grabador 100% libre para usar de forma particular. 
btnOK.Caption=&OK 
btnSendReport.Caption=Informar y enviar un error... 
Caption=Acerca de

[frmVFWCodecs]
Caption=Codecs Externos 
chkUseVFWCodec.Caption=&Usar Codec externo 
btnDownloadCodecs.Caption=Bajar Codecs externos... 
btnVideoConfiguration.Caption=&Configuración
btnInformation.Caption=&Acerca de
btnOK.Caption=&OK 
btnCancel.Caption=&Cancelar

[frmRegister]
Caption=Registration
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SerialNumber:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Cancel(&C)

[frmInternetAuth]
Caption=Wait...
lblAuthentication.Caption=Authentication...